Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Behovet for å styrke muligheten for reell medvirkning fra samiske samfunn og rettighetshavere i beslutninger om bruken og forvaltningen av arealer og ressurser er det første av disse temaene.
sme: Vuosttaš fáddá lea dárbu nannet vejolašvuođaid duohta mielváikkuheapmái sámi servodaga ja vuoigatvuođalaččaid bealis mearridit areálaid ja resurssaid geavaheami ja hálddašeami.

source: Kapittel 4 i meldingen belyser og problematiserer dette og legger fram strategier for Sametingets videre arbeid.
sme: 4. kapihttalis dát gieđahallojuvvo ja strategiijat Sámedikki viidásat bargui biddjojuvvojit ovdan.

source: Sikring av naturgrunnlaget for tradisjonelle næringer er det andre sentrale temaet.
sme: Árbevirolaš ealáhusaid luondduvuđđosa sihkkarastin lea nubbi guovddáš fáddá.

source: Sametinget registrerer med bekymring den tiltakende konkurransen om arealer i samiske områder.
sme: Sámediggi lea fuolastuvvan dan geažil go gilvu sámi guovlluid areálaid ektui lea lassánan.

source: De tradisjonelle samiske brukere må ofte må vike til fordel for nye næringer som gruvedrift, energiindustri eller havbruksnæring.
sme: Árbevirolaš sámi geavaheaddjit fertejit dávjá čáhkket saji dakkár ođđa ealáhusaide go ruvkedoaibma, energiijaindustriija dahje mearradoalloealáhusat.

source: Sametingets mål og strategier for sikring av naturgrunnlaget for samisk kultur og næringsutøvelse blir drøftet i kapitlene 5, 6 og 7.
sme: Sámedikki mihttomearit ja strategiijat dasa mo sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođus galgá sihkkarastojuvvot, gieđahallojuvvojit 5., 6. ja 7. kapihttaliin.

source: Det tredje sentrale temaet for arbeidet har vært synliggjøring av tradisjonell samisk utmarkbruk.
sme: Goalmmát guovddáš fáddá barggus lea árbevirolaš sámi meahcásteami čalmmustahttin.

source: Sametinget vil sikre muligheten for å videreføre kjente høstingstradisjoner og ressursbruk.
sme: Sámediggi áigu sihkkarastit vejolašvuođa joatkit oahpes ávkkástallanvieruid ja resursageavaheami.

source: Kapittel 8 beskriver problematikken og formulerer strategier for å opprettholde og styrke utmarkbruken.
sme: 8. kapihtal válddaha čuolbma čilgehusaid ja bidjá strategiijaid dasa ahte bisuhit ja nannet meahcásteami.

source: Sametingmeldingen om areal og miljø formulerer mål og strategier for å sikre naturgrunnlaget for samisk kultur, samiske næringer og samfunnsliv.
sme: Sámediggedieđáhus areála ja birrasa birra bidjá mihttomeriid ja strategiijaid dasa ahte sihkkarastit sámi, kultuvrra, sámi ealáhusaid ja servodateallima luondduvuđđosa.

source: Meldinga stiller krav til styrket lovgivning, bedre samhandlingsprosesser og reelle muligheter for den samiske befolkningen til å delta i arealforvaltningsprosesser.
sme: Dieđáhus bidjá gáibádusaid nannejuvvon láhkaaddimii, buoret ovttasdoaibmanproseassaide ja duohta vejolašvuhtii sámi álbmogii oassálastit areálahálddašanproseassaide.

source: Meldingen viser Sametingets prioriteringer innen fagfeltet og signaliserer en klar og framtidsrettet politikk.
sme: Dieđáhus čájeha Sámedikki vuoruhemiid fágasuorggis ja dovddaha boahtteáiggediđolaš politihka.

source: 2 Grunnlag for Sametingets areal- og miljøpolitikk
sme: 2 Sámedikki areála- ja biraspolitihka vuođđu

source: Sametingets politikk i areal- og miljøspørsmål bygger på samiske verdier, der nærhet til, kunnskap om og respekt for naturen er grunnleggende.
sme: Sámedikki areála- ja biraspolitihka vuođđun leat sámi árvvut ja dat áddejupmi ahte olmmoš lea oassi luonddus.

source: Den samiske bruken og forvaltningen av arealer og naturressurser har skjedd ut fra et langsiktig perspektiv, med tanke på at kommende generasjoner også skal kunne livberge seg i de samme områdene.
sme: Sápmelaččat leat geavahan ja hálddašan sin árbevirolaš guovlluid luondduriggodagaid iežaset máhtu ja árvvuid vuođul buolvvaid čađa.

source: Internasjonale avtaler og konvensjoner om urfolk har stadfestet samenes status som urfolk og dette er blitt implementert i nasjonal lovverk i varierende grad.
sme: Riikkaidgaskasaš šiehtadusat ja konvenšuvnnat álgoálbmogiid birra leat nannen sápmelaččaid stáhtusa álgoálbmogin ja dát lea ásahuvvon riikka lágaide muhtumassii.

source: Dette sammen med Sametingets egne tidligere vedtak danner grunnlaget for denne meldinga.
sme: Dát ja Sámedikki iežas mearrádusat ovdalaččas leat dán dieđáhusa vuođđun.

source: I det følgende gis det en oversikt over de sentrale dokumentene som har betydning for utforming av fremtidig poltikk.
sme: Dás duohko mii čujuhit guovddáš dokumeanttaide main lea mearkkašupmi boahtteáiggi politihka hábmemii.

source: 2.1 Internasjonale urfolksrettigheter
sme: 2.1 Riikkaidgaskasaš álgoálbmotvuoigatvuođat

source: Staten kan etter FNs konvensjon om sivile og politiske rettigheter (SP) artikkel 27 ikke foreta eller tillate inngrep i det materielle kulturgrunnlaget som medfører en nekting eller i vesentlig grad krenking av utøvelsen av samisk kultur.
sme: ON sviila- ja politihkalaš vuoigatvuođaid konvenšuvnna (SP) 27. artihkkala vuođul ii sáhte stáhta čađahit dahje suovvat dakkár sisabahkkemiid ávnnaslaš kulturvuđđosii mat mielddisbuktet sámi kultuvrra doaimmaheami gieldima dahje stuorra gutnehuhttima.

source: I hvilken grad et tiltak vil medføre en nekting eller krenking av kulturutøvelse vurderes ut fra kriteriene: 1) graden av konsekvensutredning for miljø, næring, kultur og samfunn, 2) graden av sumvirkninger av tidligere og planlagte inngrep, 3) graden av reelle og effektive avbøtende tiltak, 4) nødvendigheten av tiltaket for offentlige formål forstått som proporsjonaliteten av inngrepet i forhold til rettighetsinnskrenkingen som den medfører for næring, kultur, eiendom, miljø mv., og 5) graden av tilrettelegging for konsultasjoner for å oppnå forhåndsinformert samtykke.
sme: Man muddui doaibmabidju mielddisbuktá kulturdoaimmaheami gieldima dahje gutnehuhttima, árvvoštallojuvvon dáid eavttuid vuođul: 1) man muddui váikkuhusat leat čielggaduvvon birrasa, ealáhusaid, kultuvrra ja servodaga ektui, 2) man stuorrát leat váikkuhusat oktiibuot ovddeš ja plánejuvvon sisabahkkemiin, 3) man ollu duohta ja beaktilis váidudeaddji doaibmabijut, 4) doaibmabiju almmolaš ulbmila dárbu dan ektui maid vuoigatvuođagáržžideapmi mielddisbuktá ealáhusaide, kultuvrii, opmodahkii, birrasii jna., ja 5) man muddui lea láhččojuvvon konsultašuvnnaide juksan dihtii mieđiheami ovddalgihtii dieđiheami vuođul.

source: Etter en helhetsvurdering av disse kriteriene skal de som er direkte påvirket av tiltaket kunne fortsette å utøve og utvikle sin kultur og opprettholde en lønnsomhet i sin tradisjonelle næring for at tiltaket ikke er i direkte strid med SP artikkel 27.
sme: Go ollislaččat árvvoštallet dáid eavttuid, de galget sii geaidda doaibmabidju čuohcá njuolgga, ain sáhttit doaimmahit ja ovddidit iežaset kultuvrra ja bisuhit gánnáhahttivuođa iežaset árbevirolaš ealáhusas amas doaibmabidju njuolgga rihkkut SP 27. artihkkala.

source: De pliktene som følger av SP artikkel 27 følger i stor grad også av ILO konvensjon 169 om urfolk og stammefolk i selvstendige stater (ILO 169), særlig artikkel 15 nr. 1. ILO 169 pålegger også statene plikten til å konsultere berørte urfolk, og særlig ved deres representative institusjoner om lover og administrative tiltak som kan påvirke de.
sme: Dat geatnegasvuođat mat čuvvot SP 27. artihkkalis čuvvot maiddái viehka muddui ILO konvenšuvnnas nr. 169 álgoálbmogiid ja čearddalaš álbmogiid birra iehčanas stáhtain (ILO 169), erenoamážit 15. artihkkalis nr. 1. ILO 169 bidjá maid dan geatnegasvuođa stáhtaide ahte konsulteret guoskevaš álgoálbmogiid, ja erenoamážit sin ovddasvástideaddji ásahusaid bokte dakkár lágaid ja hálddahuslaš doaibmabijuid birra mat sáhttet guoskat sidjiide.

source: Det vil dermed omfatte alle typer arealinngrep og offentlige reguleringer av arealbruk.
sme: Nappo dat fátmmasta buot lágan areálasisabahkkemiidda ja areálageavaheami almmolaš muddemiidda.

source: FNs erklæring om urfolks rettigheter som ble vedtatt av FNs Generalforsamling i 2007 er å forstås som uttrykk for internasjonal folkerettslig sedvane.
sme: ON julggaštus álgoálbmotvuoigatvuođaid birra maid ON Váldočoahkkin dohkkehii 207:s, galgá áddejuvvon riikkaidgaskasaš álbmotrievttálaš virolašvuohtan.

source: Erklæringen fastslår urfolks rett til selvbestemmelse uttrykt både som selvstyre i saker som angår indre og lokale anliggender og gjennom å bli konsultert for å kunne oppnå et fritt og informert forhåndssamtykke.
sme: Julggaštus deattasta álgoálbmogiid vuoigatvuođa iešmearrideapmái sihke iešstivrejupmin dakkár áššiin mat gusket siskkáldasat ja báikkálaččat ja dakko bokte ahte konsulterejuvvot juksan dihtii friija mieđáhusa ovddalgihtii dieđiheami vuođul.

source: 2.2 Konvensjon om biologisk mangfold
sme: 2.2 Biologalaš šláddjiivuođakonvenšuvdna

source: Konvensjonen om biologisk mangfold er sentral dokument i internasjonal miljørett.
sme: Biologalaš šláddjiivuođakonvenšuvdna lea riikkaidgaskasaš birasrievtti deaŧalaš dokumeanta.

source: Konvensjonens hovedmål er å bevare klodens biologiske mangfold, fremme bærekraftig bruk av ressursene og å dele godene av genetiske ressurser rettferdig.
sme: Konvenšuvnna váldomihttomearri lea gáhttet máilmmi biologalaš šláddjivuođa, ovddidit ceavzilis resursageavaheami ja juogadit genehtalaš resurssaid buriid vuoiggalaččat.

source: For urfolk er artikkel 8j i konvensjonen viktig.
sme: Álgoálbmogiidda lea konvenšuvnna artihkal 8j deaŧalaš.

source: Denne artikkelen åpner for et betydelig innslag av medbestemmelse for urfolk over egen kunnskap, praksis, livsstil og fordeling av naturresursene.
sme: Dát artihkal attášii viehka stuorra iešmearrideami álgoálbmogiidda iežaset máhtu, geavada, eallinvuogi ja luondduriggodagaid juogadeami hárrái.

source: 2.3 Nasjonalt lovverk med betydning for forvaltning av arealer og miljø
sme: 2.3 Nationála lágat main lea mearkkašupmi areálaid ja birrasiid hálddašeapmái

source: Plan- og bygningsloven skal sikre samiske interesser ved forvaltning av grunn og ressurser.
sme: Plána- ja huksenláhka galgá fuolahit sámi beroštusaid eatnamiid ja resurssaid hálddašeami oktavuođas.

source: Paragraf 3-1, som angir oppgaver og hensyn i planlegging, sier at loven skal sikre naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sme: Paragráfa 3-1 mii čujuha bargamušaid ja vuhtiiváldimiid plánemis, dadjá ahte láhka galgá sihkkarastit sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuđđosa.

source: Videre er Sametinget gitt rett til å fremme innsigelser til kommuneplanens arealdel og reguleringsplaner i spørsmål som er av vesentlig betydning for samisk kultur eller næringsutøvelse.
sme: Viidáseappot lea Sámediggái addojuvvon vuoigatvuohta ovddidit vuostecealkámuša gielddaplána areálaoassái ja muddenplánaide dakkár áššiin, main lea stuorra mearkkašupmi sámi kultuvrii dahje ealáhusdoaimmaheapmái.

source: Naturmangfoldloven har i sin formålsparagraf en ordlyd som skal sikre grunnlaget for samisk kultur.
sme: Luonddušláddjivuođalága ulbmilparagráfa dadjá ahte sámi kultuvrra vuođđu galgá sihkkarastojuvvot.

source: Loven skal anerkjenne og vektlegge samisk tradisjonell kunnskap som en del av kunnskapsgrunnlaget ved offentlige beslutninger som berører naturmangfoldet.
sme: Láhka galgá dohkkehit ja deattuhit sámi árbedieđu oassin máhttovuođus dakkár almmolaš mearrádusaid oktavuođas mat gusket luonddušláddjivuhtii.

source: I tillegg har blant annet kulturminneloven, reindriftsloven, motorferdselloven av 1982 sammen med forskrifter om ferdsel i utmarka, mineralloven, energiloven, havressurslova og akvakulturloven betydning for forvaltning av arealer og ressurser i tradisjonelle samiske områder.
sme: Dasa lassin lea earret eará kulturmuitolágas, boazodoallolágas, 1982 mannosaš mohtorjohtolatlágas oktan meahccejohtolaga láhkaásahusas, minerálalágas, energiijalágas, mearraresursalágas ja akvakultuvralágas mearkkašupmi árbevirolaš sámi guovlluid areálaid ja resurssaid hálddašeapmái.

source: Finnmarksloven og Sametingets retningslinjer for endra arealbruk i utmarka i Finnmark gir også grunnlag for å sikre det materielle kulturgrunnlaget for samene.
sme: Finnmárkkuláhka ja Sámedikki njuolggadusat rievdaduvvon meahcceareálaid geavaheami várás addet maid vuođu sápmelaččaid ávnnaslaš kulturvuđđosa sihkkarastimii.

source: 2.4 Samerettsutvalget
sme: 2.4 Sámi vuoigatvuođalávdegoddi

source: Samerettsutvalget la fram sin utredning NOU 2007:13 med forslag om en konsultasjonslov, en styrings- og forvaltningslov for grunnen Statskog disponerer i samiske tradisjonelle områder utenfor Finnmark, og en kartleggingslov av eier- og bruksrettigheter i tradisjonelle samiske områder utenfor Finnmark.
sme: Sámi vuoigatvuođalávdegoddi bijai ovdan čielggadusas NOU 2007:13 mas evttohuvvui konsultašuvdnaláhka, stivren- ja hálddašanláhka daid eatnamiid várás maid Statskog hálddaša sámi árbevirolaš guovlluin olggobealde Finnmárkku.

source: Det ble i tillegg foreslått endringer av plan- og bygningsloven, naturvernloven, reindriftsloven og bergverksloven.
sme: Dasa lassin evttohuvvojedje rievdadusat plána- ja huksenláhkii, luonddugáhttenláhkii, boazodoalloláhkii ja bákteláhkii.

source: Endringene som er gjort i plan- og bygningsloven av 2009 og ny naturmangfoldlov av 2009 er vurdert i lys av Samerettsutvalget utredning.
sme: Dat rievdadusat mat leat dahkkojuvvon 2009 mannosaš plána- ja huksenlágas ja 2009 mannosaš ođđa luonddušláddjivuođalágas leat árvvoštallojuvvon Sámi vuoigatvuođalávdegotti čielggadusa vuođul.

source: Dette er ikke gjort for ny mineralloven som ble vedtatt 2010.
sme: Dat ii leat dahkkojuvvon dan ođđa minerálalága ektui mii dohkkehuvvui 2010:s.

source: Regjeringen har heller ikke gjennomført konsultasjoner eller fremmet lovforslag knyttet til konsultasjoner, kartlegging og styring av land- og ressurser i tradisjonelle samiske områder utenfor Finnmark.
sme: Ii ge leat ráđđehus čađahan konsultašuvnnaid ii ge ovddidan láhkaevttohusa mii čatnasa konsultašuvnnaide, kártemii ja árbevirolaš sámi guovlluid eana- ja resursastivremii olggobealde Finnmárkku.

source: Oppfølgingen av Samerettsutvalgets forslag er av betydning for en breiere og bedre ivaretakelse av naturgrunnlaget for samisk kultur for hele det tradisjonelle samiske området.
sme: Sámi vuoigatvuođalávdegotti evttohusa čuovvoleamis lea mearkkašupmi sámi kultuvrra luondduvuđđosa govddit ja buoret gáhttemii olles árbevirolaš sámi guovllus.

source: Sametinget er derfor opptatt av at det skjer en fortgang i oppfølgingen av Samerettsutvalgets utredning.
sme: Danne lea Sámediggái deaŧalaš ahte Sámi vuoigatvuođalávdegotti čielggadeapmi čuovvoluvvo johtileappot.

source: 2.5 Norsk-svensk reinbeitekonvensjon
sme: 2.5 Sámedikki iežas mearrádusat

source: Dette er en uholdbar situasjon. Det ble underskrevet en konvensjon mellom partene i 2009, men på grunn av sterk motstand ble den ikke ratifisert.
sme: Sámedikki plánaveahkki mii mearriduvvui 2010:s lea leamaš láidesteaddji dokumeantan Sámedikki oassálastimii plánemii plána- ja huksenlága vuođul ja lea ain áigeguovdil.

source: Den samiske arbeidsgruppa, bestående av NRL, SSR og Sametingene i Norge og Sverige, leverte i mars 2014 et forslag til norsk og svensk regjering.
sme: Sámediggi lea maid mearridan Strategiija sámi kultuvrra sihkkarastimii ja ovddideapmái energiijahuksemiid oktavuođas, maŋŋá gohčoduvvon Sámedikki energiijastrategiija.

source: I dette forslaget til ny konvensjonstekst la arbeidsgruppa vekt på større mulighet til samarbeidsavtaler mellom samebyer og reinbeitedistrikt.
sme: Dasa lassin lea Sámediggeráđđi ovddidan čilgehusa boazodoalu birra ja mearrasámi guovlluid ovddideami birra, mat leat vuođđun dán bargui.

source: I tillegg foreslo man konfliktløsningsmodeller.
sme: Sámediggeráđđi ovddidii čilgehusa boraspirepolitihka birra 2013:s.

source: Det vil være et paradoks om den grenseoverskridende reindriften sikres gjennom konvensjonen, for deretter å være truet av arealinngrep fra annet hold.
sme: Sámedikki mihttomearri boraspirepolitihkain lea uhcidit sakka vahágiid boraspiriid geažil vai boazodoallu ja eanadoallu sáhttet geavahit árbevirolaš guohtunguovlluid guohtumii.

source: For den samiske arbeidsgruppa var det viktig å ha fokus på den samiske reindrifta i området, og ikke den norske og svenske reindrifta.
sme: Sámediggi galgá deattuhit álbmotrievtti boraspirepolitihka ja dan hálddašeami ektui, ja bargat dan ala ahte báikkálaš mielváikkuheapmi lassána boraspirehálddašeami ektui.

source: Dette fordi man tror at det er gjennom et allsamisk perspektiv at løsninger kan finnes. 2.6 Sametingets egne vedtak
sme: Dat čilgehus lea ain gustojeaddjin ja biddjojuvvo vuođđun maiddái areála- ja birasdieđáhussii vaikke vel boraspirefáddá ii gieđahallojuvvo lagabui.

source: Sametingets planveileder som ble vedtatt i 2010 har vært førende dokument for Sametingets deltakelse i planlegging etter plan- og bygningsloven og er fortsatt aktuell.
sme: Maiddái Sámedikki oassálastin areála- ja birashálddašeapmái eaŋkiláššiin mielváikkuheami ja konsultašuvnnaid bokte lea leamaš mielde hábmemin Sámedikki areála- ja biraspolitihka.

source: Disse dokumentene er med og danner grunnlag for dette meldingsarbeidet. Sametingsrådet fremmet en redegjørelse om rovviltpolitikk i 2013.
sme: Vásáhusat eaŋkiláššiin leat mielde loktemin dakkár deaŧalaš čuolbmačilgehusaid, maid maiddái ferte árvvoštallat politihkalaččat.

source: 3 Utviklingstrekk som vil påvirke samiske samfunn
sme: 3 Ovdánansárgosat mat váikkuhit sámi servodagaide

source: Klimaendringer, økt interesse for utvinning av naturressurser, demografiske endringer og mulige endringer i fylkes- og kommunestrukturen vil påvirke utviklingen i samiske samfunn betydelig.
sme: Dálkkádatrievdamat, lassánan beroštupmi ávkkástallat luondduriggodagaiguin, demográfalaš rievdamat ja vejolaš rievdamat fylkka- ja gielddastruktuvrras váikkuhit garrasit sámi servodagaid ovdáneami.

source: Sametingets arbeid innenfor areal- og miljøspørsmål vil legge dette til grunn.
sme: Sámedikki bargu areála- ja birasgažaldagaiguin bidjá dán vuođđun.

source: 3.1 Ressurser i nordområdene – til gode for det samiske samfunnet
sme: 3.1 Resurssat davviguovlluin – buorrin sámi servodahkii

source: Tradisjonelle samiske områder har fortsatt mye inngrepsfri natur og et tilsvarende rent miljø, som samene har forvaltet i generasjoner på en varsom måte.
sme: Árbevirolaš sámi guovlluin lea ain ollu luondu mas eai leat sisabahkkemat ja vástideaddji ollu buhtes biras, maid sápmelaččat leat hálddašan buolvvaid čađa várrugasat.

source: Disse ressursene er det økende ønske om å utnytte.
sme: Beroštupmi ávkkástallat dáid resurssaiguin lea lassáneamen.

source: Petroleumsressursene i store deler av Barentshavet er fortsatt uutforsket.
sme: Petroleumresurssat stuorra osiin Barentsábis eai leat vel dutkojuvvon.

source: Presset for å tillate leiting etter olje og gass i nordlige havområder kommer til å øke i årene som kommer.
sme: Deaddu suovvat oljo- ja gássaohcamiid davvi mearraguovlluin stuorru boahttevaš jagiin.

source: Mineralnæringen trenger nye drivverdige forekomster for fremtidig vekst.
sme: Minerálaealáhus dárbbaša ođđa ávkkástallanveara gávdnoštumiid stuorruma dihtii boahtteáiggis.

source: Satsing på klimavennlig energi gjør at store arealer i fjellområdene ønskes avsatt til vindkraftproduksjon.
sme: Áŋgiruššan birasseasti energiijain dagaha ahte dáhtošedje várret stuorra várreguovlluid bieggafápmobuvttadeapmái.

source: Samtidig legges det opp til en økning i havbruksnæringen.
sme: Seammás áiggošedje lasihit mearradoalloealáhusa.

source: Som følge av klimaendringer er nordlige havområder mer og mer attraktiv med sin foreløpig kaldere havtemperatur og tilsynelatende ubrukt kystareal.
sme: Dálkkádatrievdamiid geažil šaddet davvi mearraguovllut eanet ja eanet geasuheaddjin galbmasat liekkasdilli geažil mearas ja boasttooinnolaš geavatkeahtes riddoareála geažil.

source: En av de viktigste rammebetingelsene for utnyttelse av ressurser i nord er en avklaring av rettigheter til disse.
sme: Okta dain deaŧaleamos rámmaeavttuin resursaávkkástallamii davvin lea ahte čielggaduvvojit vuoigatvuođat daidda.

source: Som urfolk har vi samer rett til å få anerkjent våre rettigheter til land og ressurser, og til å blir konsultert for å oppnå et fritt informert forhåndssamtykke i spørsmål om offentlige tillatelser til utnyttelse og forvaltning av ressursene i våre områder.
sme: Álgoálbmogin lea mis sápmelaččain lea vuoigatvuohta oažžut dohkkehuvvot iežamet vuoigatvuođaid eatnamiidda ja resurssaide, ja vuoigatvuohta oažžut čađahuvvot konsultašuvnnaid juksan dihtii friija mieđiheami ovddalgihtii dieđiheami vuođul go lea sáhka almmolaš lobiin ávkkástallat min guovlluid resurssaiguin ja daid hálddašit.

source: Oppfølging av Samerettsutvalgets utredning NOU 2007:13, som i hovedsak omfatter spørsmålet om samiske land- og ressursrettigheter utenfor Finnmark, har så langt ikke blitt fulgt opp av regjeringen.
sme: Sámi vuoigatvuođalávdegotti čielggadusa NOU 2007:13 čuovvoleami, mas vuosttažettiin gieđahallojuvvojit sámi eana- ja resursavuoigatvuođat olggobealde Finnmárkku, ii leat ráđđehus dán rádjai čuovvolan.

source: Sametingets energistrategi fra 2013 slår fast at all ressursutvinning skal styrke samiske lokalsamfunn.
sme: Sámedikki jagi 2013 mannosaš energiijastrategiija deattasta ahte buot energiijaávkkástallan galgá nannet sámi báikegottiid.

source: Dette vil være et viktig prinsipp for Sametinget også i årene framover.
sme: Dat lea maid deaŧalaš prinsihppan Sámediggái boahttevaš jagiin.

source: Strategier og tiltak for utnyttelse av naturresurser i tradisjonelle samiske områder må utformes og gjennomføres i tett samspill mellom myndighetene, næringsaktører, Sametinget og samiske rettighetshavere.
sme: Luondduriggodatávkkástallama strategiijaid ja doaibmabijuid ferte hábmet ja čađahit lagaš gulahallamis eiseválddiiguin, ealáhusdoaimmaheddjiiguin, Sámedikkiin ja sámi vuoigatvuođalaččaiguin.

source: Sametinget ønsker partnerskap med både myndigheter og næringslivet, der vi sammen kan utvikle regionen til det beste for kulturene og folkene i nord.
sme: Sámediggi háliida searvevuođa sihke eiseválddiiguin ja ealáhuseallimiin, vai mii ovttas sáhttit ovddidit regiovnna buoremussan kultuvrraide ja álbmogiidda davvin.

source: 3.2 Klimaendringene påvirker naturen og samfunnene i nord
sme: 3.2 Dálkkádatrievdamat váikkuhit lundui ja servodagaide davvin

source: Klimaendringene skjer over dobbelt så raskt i Arktis enn ellers i verden.
sme: Dálkkádagat rivdet duppal geardde nu johtilit Árktisis go muđui máilmmis.

source: Det er antatt at det kan bli mellom 4 til 6 grader varmere i Nord-Norge fram mot 2050.
sme: Navdojuvvo ahte sáhttá šaddat gaskal 4 ja 6 ceahki lieggasat Davvi-Norggas ovdal jagi 2050.

source: Temperaturøkningen og endringene i klimaet kommer til å påvirke både økosystemene og samfunnene i nord.
sme: Liegganeapmi ja dálkkádatrievdamat váikkuhit sihke ekovuogádagaide ja servodagaide davvin.

source: De som er mest avhengig av naturen vil påvirkes sterkest av endringene.
sme: Sidjiide geain lea stuorámus sorjjasvuohta lundui, čuhcet rievdadusat garrasepmosit.

source: Samisk kultur og samiske næringer vil selvsagt også påvirkes av klimaendringene, og det vil derfor være behov for en klimatilpasning slik at det samiske samfunnet blir mindre sårbart for klimaendringene.
sme: Dálkkádatrievdamat váikkuhit dieđusge maiddái sámi kultuvrii ja sámi ealáhusaide, ja danne dárbbašuvvo dálkkádatheiveheapmi vai sámi servodat ii leat nu rašši dálkkádatrievdamiidda.

source: Mekanismene som påvirker klimaet er mange, sammensatte og komplekse.
sme: Dálkkádatrievdamiidda váikkuhit ollu, ovttastuvvon ja máŋggasuorat sivat.
